{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "de": 4,
    "que": 5,
    "y": 6,
    "la": 7,
    "en": 8,
    "el": 9,
    "a": 10,
    "es": 11,
    "un": 12,
    "los": 13,
    "una": 14,
    "no": 15,
    "se": 16,
    "lo": 17,
    "las": 18,
    "para": 19,
    "por": 20,
    "con": 21,
    "del": 22,
    "ms": 23,
    "pero": 24,
    "como": 25,
    "si": 26,
    "al": 27,
    "me": 28,
    "as": 29,
    "su": 30,
    "este": 31,
    "esto": 32,
    "esta": 33,
    "o": 34,
    "mi": 35,
    "muy": 36,
    "son": 37,
    "eso": 38,
    "cuando": 39,
    "hay": 40,
    "qu": 41,
    "est": 42,
    "porque": 43,
    "todo": 44,
    "ser": 45,
    "hacer": 46,
    "nos": 47,
    "aos": 48,
    "algo": 49,
    "ahora": 50,
    "era": 51,
    "mundo": 52,
    "sus": 53,
    "todos": 54,
    "uno": 55,
    "aqu": 56,
    "fue": 57,
    "sobre": 58,
    "puede": 59,
    "cosas": 60,
    "yo": 61,
    "gente": 62,
    "cmo": 63,
    "personas": 64,
    "estn": 65,
    "vez": 66,
    "tambin": 67,
    "tiene": 68,
    "entonces": 69,
    "tenemos": 70,
    "bien": 71,
    "les": 72,
    "pueden": 73,
    "ese": 74,
    "ver": 75,
    "le": 76,
    "estos": 77,
    "ha": 78,
    "esa": 79,
    "vida": 80,
    "estas": 81,
    "hace": 82,
    "cada": 83,
    "podemos": 84,
    "dos": 85,
    "tiempo": 86,
    "hecho": 87,
    "realmente": 88,
    "mucho": 89,
    "da": 90,
    "solo": 91,
    "estaba": 92,
    "ya": 93,
    "sin": 94,
    "s": 95,
    "tienen": 96,
    "creo": 97,
    "donde": 98,
    "bueno": 99,
    "gran": 100,
    "slo": 101,
    "forma": 102,
    "estamos": 103,
    "tan": 104,
    "han": 105,
    "parte": 106,
    "ellos": 107,
    "haba": 108,
    "luego": 109,
    "mismo": 110,
    "desde": 111,
    "manera": 112,
    "gracias": 113,
    "otra": 114,
    "nosotros": 115,
    "nuestro": 116,
    "decir": 117,
    "despus": 118,
    "entre": 119,
    "hemos": 120,
    "nuestra": 121,
    "hasta": 122,
    "poco": 123,
    "quiero": 124,
    "lugar": 125,
    "realidad": 126,
    "tipo": 127,
    "tener": 128,
    "dijo": 129,
    "otro": 130,
    "trabajo": 131,
    "all": 132,
    "mejor": 133,
    "historia": 134,
    "hoy": 135,
    "muchas": 136,
    "idea": 137,
    "he": 138,
    "millones": 139,
    "estoy": 140,
    "l": 141,
    "todas": 142,
    "menos": 143,
    "muchos": 144,
    "te": 145,
    "ella": 146,
    "mis": 147,
    "ao": 148,
    "momento": 149,
    "tena": 150,
    "durante": 151,
    "va": 152,
    "antes": 153,
    "saben": 154,
    "algunos": 155,
    "importante": 156,
    "problema": 157,
    "nios": 158,
    "otros": 159,
    "e": 160,
    "ejemplo": 161,
    "tu": 162,
    "nuestros": 163,
    "tres": 164,
    "nunca": 165,
    "unos": 166,
    "veces": 167,
    "sistema": 168,
    "ah": 169,
    "sea": 170,
    "pas": 171,
    "estar": 172,
    "voy": 173,
    "nada": 174,
    "hacia": 175,
    "siempre": 176,
    "nuevo": 177,
    "otras": 178,
    "alguien": 179,
    "tengo": 180,
    "podra": 181,
    "estado": 182,
    "esos": 183,
    "tecnologa": 184,
    "esas": 185,
    "sino": 186,
    "ni": 187,
    "agua": 188,
    "poder": 189,
    "toda": 190,
    "primera": 191,
    "cuenta": 192,
    "ustedes": 193,
    "incluso": 194,
    "algunas": 195,
    "tanto": 196,
    "vamos": 197,
    "haciendo": 198,
    "tal": 199,
    "sido": 200,
    "hablar": 201,
    "verdad": 202,
    "informacin": 203,
    "mujeres": 204,
    "dice": 205,
    "cosa": 206,
    "pensar": 207,
    "cualquier": 208,
    "nueva": 209,
    "grandes": 210,
    "hacerlo": 211,
    "cerebro": 212,
    "datos": 213,
    "persona": 214,
    "an": 215,
    "diferentes": 216,
    "nuestras": 217,
    "10": 218,
    "casi": 219,
    "medio": 220,
    "casa": 221,
    "soy": 222,
    "mientras": 223,
    "ir": 224,
    "punto": 225,
    "m": 226,
    "puedo": 227,
    "primer": 228,
    "hacen": 229,
    "tierra": 230,
    "pregunta": 231,
    "mayor": 232,
    "crear": 233,
    "problemas": 234,
    "energa": 235,
    "van": 236,
    "misma": 237,
    "acerca": 238,
    "ven": 239,
    "significa": 240,
    "alrededor": 241,
    "fuera": 242,
    "lado": 243,
    "mayora": 244,
    "cambio": 245,
    "eran": 246,
    "usar": 247,
    "cierto": 248,
    "dentro": 249,
    "sabemos": 250,
    "dinero": 251,
    "dije": 252,
    "bastante": 253,
    "pases": 254,
    "das": 255,
    "difcil": 256,
    "hombre": 257,
    "puedes": 258,
    "travs": 259,
    "parece": 260,
    "dnde": 261,
    "somos": 262,
    "diferente": 263,
    "espacio": 264,
    "grande": 265,
    "encontrar": 266,
    "futuro": 267,
    "supuesto": 268,
    "luz": 269,
    "trata": 270,
    "alguna": 271,
    "simplemente": 272,
    "cambiar": 273,
    "pasado": 274,
    "primero": 275,
    "20": 276,
    "sera": 277,
    "necesitamos": 278,
    "razn": 279,
    "estaban": 280,
    "ciudad": 281,
    "humanos": 282,
    "nadie": 283,
    "haber": 284,
    "modo": 285,
    "uds": 286,
    "todava": 287,
    "hizo": 288,
    "dlares": 289,
    "hacemos": 290,
    "cuatro": 291,
    "diseo": 292,
    "pequeo": 293,
    "caso": 294,
    "cual": 295,
    "sentido": 296,
    "interesante": 297,
    "contra": 298,
    "vemos": 299,
    "tomar": 300,
    "respuesta": 301,
    "quera": 302,
    "posible": 303,
    "cuerpo": 304,
    "ideas": 305,
    "salud": 306,
    "bajo": 307,
    "final": 308,
    "proyecto": 309,
    "cerca": 310,
    "escuela": 311,
    "grupo": 312,
    "fueron": 313,
    "tienes": 314,
    "hombres": 315,
    "mucha": 316,
    "buena": 317,
    "nmero": 318,
    "poda": 319,
    "proceso": 320,
    "real": 321,
    "planeta": 322,
    "ve": 323,
    "visto": 324,
    "probablemente": 325,
    "dar": 326,
    "pens": 327,
    "madre": 328,
    "segundo": 329,
    "llamado": 330,
    "ciencia": 331,
    "saber": 332,
    "algn": 333,
    "guerra": 334,
    "nivel": 335,
    "imagen": 336,
    "quin": 337,
    "nio": 338,
    "entender": 339,
    "miles": 340,
    "estados": 341,
    "especie": 342,
    "llegar": 343,
    "meses": 344,
    "frica": 345,
    "queremos": 346,
    "mujer": 347,
    "internet": 348,
    "mil": 349,
    "pequea": 350,
    "humano": 351,
    "2": 352,
    "trabajar": 353,
    "libro": 354,
    "quiz": 355,
    "experiencia": 356,
    "construir": 357,
    "lugares": 358,
    "claro": 359,
    "palabras": 360,
    "aunque": 361,
    "mano": 362,
    "partes": 363,
    "largo": 364,
    "pasa": 365,
    "clulas": 366,
    "cantidad": 367,
    "cinco": 368,
    "hice": 369,
    "pienso": 370,
    "30": 371,
    "funciona": 372,
    "familia": 373,
    "50": 374,
    "camino": 375,
    "ellas": 376,
    "comunidad": 377,
    "unas": 378,
    "cul": 379,
    "vidas": 380,
    "lnea": 381,
    "par": 382,
    "noche": 383,
    "siguiente": 384,
    "dios": 385,
    "debe": 386,
    "animales": 387,
    "gustara": 388,
    "100": 389,
    "quiere": 390,
    "juego": 391,
    "mundial": 392,
    "ee.uu": 393,
    "pblico": 394,
    "gobierno": 395,
    "embargo": 396,
    "bsicamente": 397,
    "quieren": 398,
    "simple": 399,
    "cncer": 400,
    "amigos": 401,
    "existe": 402,
    "minutos": 403,
    "ests": 404,
    "mal": 405,
    "increble": 406,
    "horas": 407,
    "3": 408,
    "centro": 409,
    "fui": 410,
    "naturaleza": 411,
    "msica": 412,
    "quien": 413,
    "desarrollo": 414,
    "ltimos": 415,
    "nuevas": 416,
    "formas": 417,
    "china": 418,
    "sociedad": 419,
    "ello": 420,
    "india": 421,
    "historias": 422,
    "equipo": 423,
    "tratar": 424,
    "modelo": 425,
    "unidos": 426,
    "rpido": 427,
    "social": 428,
    "clase": 429,
    "podran": 430,
    "educacin": 431,
    "atencin": 432,
    "arte": 433,
    "llama": 434,
    "diferencia": 435,
    "hablando": 436,
    "comida": 437,
    "mismos": 438,
    "aprender": 439,
    "gusta": 440,
    "empezar": 441,
    "completamente": 442,
    "llamada": 443,
    "podramos": 444,
    "exactamente": 445,
    "universo": 446,
    "ted": 447,
    "dicen": 448,
    "tenan": 449,
    "pasar": 450,
    "hijos": 451,
    "pensamos": 452,
    "ayuda": 453,
    "oportunidad": 454,
    "pequeos": 455,
    "debera": 456,
    "padre": 457,
    "finalmente": 458,
    "fcil": 459,
    "red": 460,
    "ltimo": 461,
    "imgenes": 462,
    "siglo": 463,
    "t": 464,
    "investigacin": 465,
    "trabajando": 466,
    "hicimos": 467,
    "resulta": 468,
    "control": 469,
    "estudio": 470,
    "seguro": 471,
    "5": 472,
    "nombre": 473,
    "estudiantes": 474,
    "igual": 475,
    "tema": 476,
    "iba": 477,
    "preguntas": 478,
    "muestra": 479,
    "video": 480,
    "acuerdo": 481,
    "ciudades": 482,
    "frente": 483,
    "mejores": 484,
    "ojos": 485,
    "mente": 486,
    "siendo": 487,
    "humana": 488,
    "palabra": 489,
    "mostrar": 490,
    "arriba": 491,
    "poner": 492,
    "justo": 493,
    "mitad": 494,
    "demasiado": 495,
    "general": 496,
    "capacidad": 497,
    "papel": 498,
    "edad": 499,
    "medida": 500,
    "aire": 501,
    "mercado": 502,
    "padres": 503,
    "tuve": 504,
    "vivir": 505,
    "comn": 506,
    "atrs": 507,
    "abajo": 508,
    "viene": 509,
    "dijeron": 510,
    "poblacin": 511,
    "sistemas": 512,
    "debemos": 513,
    "movimiento": 514,
    "auto": 515,
    "economa": 516,
    "digo": 517,
    "sucede": 518,
    "cabeza": 519,
    "propia": 520,
    "quizs": 521,
    "sabe": 522,
    "usando": 523,
    "pueda": 524,
    "foto": 525,
    "s.": 526,
    "tarde": 527,
    "15": 528,
    "4": 529,
    "seis": 530,
    "propio": 531,
    "no.": 532,
    "haban": 533,
    "uso": 534,
    "sala": 535,
    "segunda": 536,
    "tamao": 537,
    "seguridad": 538,
    "semana": 539,
    "programa": 540,
    "principio": 541,
    "xito": 542,
    "relacin": 543,
    "universidad": 544,
    "jvenes": 545,
    "buen": 546,
    "nica": 547,
    "ayudar": 548,
    "empec": 549,
    "necesita": 550,
    "campo": 551,
    "escala": 552,
    "juntos": 553,
    "paso": 554,
    "tenido": 555,
    "nico": 556,
    "york": 557,
    "maana": 558,
    "eres": 559,
    "sola": 560,
    "fuerza": 561,
    "suficiente": 562,
    "hora": 563,
    "poltica": 564,
    "ltima": 565,
    "efecto": 566,
    "000": 567,
    "tratando": 568,
    "resultado": 569,
    "siquiera": 570,
    "nuevos": 571,
    "global": 572,
    "totalmente": 573,
    "alto": 574,
    "saba": 575,
    "cientos": 576,
    "edificio": 577,
    "medios": 578,
    "alta": 579,
    "particular": 580,
    "sociales": 581,
    "mquina": 582,
    "natural": 583,
    "crecimiento": 584,
    "ste": 585,
    "importa": 586,
    "llevar": 587,
    "diciendo": 588,
    "cientficos": 589,
    "amor": 590,
    "vista": 591,
    "cultura": 592,
    "tom": 593,
    "adems": 594,
    "base": 595,
    "dems": 596,
    "seguir": 597,
    "40": 598,
    "semanas": 599,
    "dado": 600,
    "muerte": 601,
    "menudo": 602,
    "importantes": 603,
    "pacientes": 604,
    "ninguna": 605,
    "haya": 606,
    "enfermedad": 607,
    "fin": 608,
    "enfermedades": 609,
    "di": 610,
    "computadora": 611,
    "situacin": 612,
    "voz": 613,
    "hicieron": 614,
    "deca": 615,
    "pequeas": 616,
    "permite": 617,
    "tipos": 618,
    "encontr": 619,
    "web": 620,
    "puedan": 621,
    "debido": 622,
    "enorme": 623,
    "sonido": 624,
    "sean": 625,
    "compartir": 626,
    "laboratorio": 627,
    "salir": 628,
    "empresas": 629,
    "estbamos": 630,
    "necesitan": 631,
    "ningn": 632,
    "quienes": 633,
    "manos": 634,
    "pensando": 635,
    "mirar": 636,
    "sitio": 637,
    "libros": 638,
    "tenamos": 639,
    "rpidamente": 640,
    "pelcula": 641,
    "encontramos": 642,
    "metros": 643,
    "volver": 644,
    "superficie": 645,
    "resto": 646,
    "adn": 647,
    "ambiente": 648,
    "corazn": 649,
    "izquierda": 650,
    "recursos": 651,
    "norte": 652,
    "lleva": 653,
    "ciento": 654,
    "comportamiento": 655,
    "viaje": 656,
    "tus": 657,
    "podamos": 658,
    "visin": 659,
    "sol": 660,
    "sabes": 661,
    "pues": 662,
    "siento": 663,
    "piensan": 664,
    "pronto": 665,
    "viendo": 666,
    "joven": 667,
    "valor": 668,
    "dejar": 669,
    "ca": 670,
    "resultados": 671,
    "hago": 672,
    "respecto": 673,
    "tuvo": 674,
    "oh": 675,
    "obtener": 676,
    "estructura": 677,
    "derecha": 678,
    "riesgo": 679,
    "cara": 680,
    "sta": 681,
    "favor": 682,
    "hijo": 683,
    "solucin": 684,
    "dan": 685,
    "miren": 686,
    "pasando": 687,
    "llamamos": 688,
    "suerte": 689,
    "ocano": 690,
    "vas": 691,
    "grupos": 692,
    "piensen": 693,
    "herramientas": 694,
    "especies": 695,
    "teora": 696,
    "conocimiento": 697,
    "lograr": 698,
    "miedo": 699,
    "rea": 700,
    "dicho": 701,
    "vi": 702,
    "60": 703,
    "espero": 704,
    "ocurre": 705,
    "personal": 706,
    "contar": 707,
    "deberamos": 708,
    "sur": 709,
    "primeros": 710,
    "toma": 711,
    "tecnologas": 712,
    "empezamos": 713,
    "mar": 714,
    "buenas": 715,
    "escribir": 716,
    "tras": 717,
    "dio": 718,
    "deben": 719,
    "conseguir": 720,
    "mostrarles": 721,
    "puntos": 722,
    "amigo": 723,
    "tuvimos": 724,
    "generacin": 725,
    "lenguaje": 726,
    "buenos": 727,
    "12": 728,
    "falta": 729,
    "trminos": 730,
    "fsica": 731,
    "casos": 732,
    "resolver": 733,
    "usted": 734,
    "razones": 735,
    "charla": 736,
    "robot": 737,
    "cambios": 738,
    "feliz": 739,
    "productos": 740,
    "prueba": 741,
    "mas": 742,
    "fotos": 743,
    "escuchar": 744,
    "europa": 745,
    "esperanza": 746,
    "audiencia": 747,
    "80": 748,
    "poca": 749,
    "empresa": 750,
    "sigue": 751,
    "seres": 752,
    "cuestin": 753,
    "cuanto": 754,
    "buscar": 755,
    "vuelta": 756,
    "siete": 757,
    "producto": 758,
    "usan": 759,
    "correcto": 760,
    "acceso": 761,
    "hubo": 762,
    "nacional": 763,
    "petrleo": 764,
    "usamos": 765,
    "ley": 766,
    "literalmente": 767,
    "creen": 768,
    "mapa": 769,
    "lejos": 770,
    "capaces": 771,
    "mensaje": 772,
    "pesar": 773,
    "innovacin": 774,
    "llev": 775,
    "material": 776,
    "montn": 777,
    "serie": 778,
    "telfono": 779,
    "1": 780,
    "impacto": 781,
    "existen": 782,
    "animal": 783,
    "media": 784,
    "maneras": 785,
    "fondo": 786,
    "veo": 787,
    "compaa": 788,
    "pregunt": 789,
    "calidad": 790,
    "varios": 791,
    "entrar": 792,
    "materiales": 793,
    "lista": 794,
    "velocidad": 795,
    "zona": 796,
    "6": 797,
    "ocurri": 798,
    "industria": 799,
    "cdigo": 800,
    "crea": 801,
    "pocos": 802,
    "fuerte": 803,
    "sentir": 804,
    "imaginen": 805,
    "aquellos": 806,
    "comenz": 807,
    "medicina": 808,
    "usa": 809,
    "genial": 810,
    "terminar": 811,
    "peor": 812,
    "recuerdo": 813,
    "cmara": 814,
    "calle": 815,
    "leer": 816,
    "empez": 817,
    "junto": 818,
    "obviamente": 819,
    "hubiera": 820,
    "evolucin": 821,
    "paciente": 822,
    "solar": 823,
    "color": 824,
    "ejemplos": 825,
    "capaz": 826,
    "derechos": 827,
    "mediante": 828,
    "noticias": 829,
    "causa": 830,
    "cualquiera": 831,
    "adelante": 832,
    "ingls": 833,
    "revolucin": 834,
    "verde": 835,
    "completo": 836,
    "decisiones": 837,
    "vern": 838,
    "objetivo": 839,
    "quieres": 840,
    "violencia": 841,
    "cunto": 842,
    "varias": 843,
    "virus": 844,
    "direccin": 845,
    "25": 846,
    "imaginar": 847,
    "relaciones": 848,
    "mdico": 849,
    "detrs": 850,
    "azul": 851,
    "vino": 852,
    "mdicos": 853,
    "robots": 854,
    "piensa": 855,
    "negocios": 856,
    "reas": 857,
    "vean": 858,
    "estudios": 859,
    "pobres": 860,
    "comunicacin": 861,
    "jugar": 862,
    "libre": 863,
    "pueblo": 864,
    "experimento": 865,
    "normal": 866,
    "objetos": 867,
    "humanidad": 868,
    "objeto": 869,
    "partir": 870,
    "especial": 871,
    "principal": 872,
    "google": 873,
    "sueo": 874,
    "creemos": 875,
    "clave": 876,
    "local": 877,
    "comenzar": 878,
    "dcada": 879,
    "90": 880,
    "plantas": 881,
    "hielo": 882,
    "hablamos": 883,
    "podan": 884,
    "vivo": 885,
    "empieza": 886,
    "proyectos": 887,
    "nmeros": 888,
    "lderes": 889,
    "reglas": 890,
    "suelo": 891,
    "comprar": 892,
    "juegos": 893,
    "deseo": 894,
    "ti": 895,
    "l.": 896,
    "m.": 897,
    "habra": 898,
    "ante": 899,
    "derecho": 900,
    "perspectiva": 901,
    "sucedi": 902,
    "crisis": 903,
    "veamos": 904,
    "milln": 905,
    "ambos": 906,
    "promedio": 907,
    "mes": 908,
    "mantener": 909,
    "habla": 910,
    "hagan": 911,
    "pantalla": 912,
    "negocio": 913,
    "buscando": 914,
    "mirando": 915,
    "tampoco": 916,
    "interior": 917,
    "haca": 918,
    "intentar": 919,
    "producir": 920,
    "lleg": 921,
    "odo": 922,
    "mira": 923,
    "actividad": 924,
    "libertad": 925,
    "computadoras": 926,
    "deberan": 927,
    "quisiera": 928,
    "compasin": 929,
    "accin": 930,
    "pie": 931,
    "repente": 932,
    "maravilloso": 933,
    "tratamiento": 934,
    "escuelas": 935,
    "8": 936,
    "llega": 937,
    "modelos": 938,
    "carrera": 939,
    "materia": 940,
    "mejorar": 941,
    "inteligente": 942,
    "viven": 943,
    "estadounidenses": 944,
    "baja": 945,
    "costo": 946,
    "decirles": 947,
    "encanta": 948,
    "paz": 949,
    "decid": 950,
    "edificios": 951,
    "comunidades": 952,
    "alimentos": 953,
    "imposible": 954,
    "total": 955,
    "familias": 956,
    "chicos": 957,
    "distancia": 958,
    "mayores": 959,
    "construccin": 960,
    "70": 961,
    "organizacin": 962,
    "18": 963,
    "especialmente": 964,
    "servicios": 965,
    "democracia": 966,
    "estrellas": 967,
    "rboles": 968,
    "comer": 969,
    "pensamiento": 970,
    "debajo": 971,
    "pudiera": 972,
    "principios": 973,
    "puerta": 974,
    "carbono": 975,
    "sensacin": 976,
    "encuentra": 977,
    "econmico": 978,
    "darles": 979,
    "tomamos": 980,
    "pobreza": 981,
    "hospital": 982,
    "redes": 983,
    "nia": 984,
    "pensaba": 985,
    "beb": 986,
    "produccin": 987,
    "piel": 988,
    "cambia": 989,
    "tengan": 990,
    "mquinas": 991,
    "pgina": 992,
    "potencial": 993,
    "vive": 994,
    "mo": 995,
    "cuales": 996,
    "etc.": 997,
    "actual": 998,
    "software": 999,
    "ok": 1000,
    "descubrir": 1001,
    "conjunto": 1002,
    "condiciones": 1003,
    "vivimos": 1004,
    "200": 1005,
    "chris": 1006,
    "contexto": 1007,
    "central": 1008,
    "serio": 1009,
    "negro": 1010,
    "plan": 1011,
    "pieza": 1012,
    "comenc": 1013,
    "valores": 1014,
    "segundos": 1015,
    "inteligencia": 1016,
    "abierto": 1017,
    "felicidad": 1018,
    "dolor": 1019,
    "har": 1020,
    "cierta": 1021,
    "caja": 1022,
    "mismas": 1023,
    "vuelve": 1024,
    "conmigo": 1025,
    "km": 1026,
    "absolutamente": 1027,
    "cientfico": 1028,
    "obra": 1029,
    "caminar": 1030,
    "polica": 1031,
    "desarrollar": 1032,
    "ocho": 1033,
    "genes": 1034,
    "programas": 1035,
    "encima": 1036,
    "aprendizaje": 1037,
    "cambiado": 1038,
    "digital": 1039,
    "djenme": 1040,
    "afuera": 1041,
    "vale": 1042,
    "aspecto": 1043,
    "cielo": 1044,
    "gobiernos": 1045,
    "cules": 1046,
    "tercer": 1047,
    "oficina": 1048,
    "inters": 1049,
    "escenario": 1050,
    "climtico": 1051,
    "cuntos": 1052,
    "texto": 1053,
    "precio": 1054,
    "versin": 1055,
    "sorprendente": 1056,
    "electricidad": 1057,
    "soluciones": 1058,
    "concepto": 1059,
    "sent": 1060,
    "tarea": 1061,
    "superior": 1062,
    "servicio": 1063,
    "fuimos": 1064,
    "increblemente": 1065,
    "creer": 1066,
    "sexo": 1067,
    "estilo": 1068,
    "vienen": 1069,
    "morir": 1070,
    "malo": 1071,
    "cero": 1072,
    "conciencia": 1073,
    "esperar": 1074,
    "evidencia": 1075,
    "solamente": 1076,
    "mesa": 1077,
    "actualmente": 1078,
    "7": 1079,
    "blanco": 1080,
    "masa": 1081,
    "nuevamente": 1082,
    "darle": 1083,
    "coche": 1084,
    "contrario": 1085,
    "llamo": 1086,
    "estuve": 1087,
    "visual": 1088,
    "ro": 1089,
    "has": 1090,
    "creado": 1091,
    "estudiar": 1092,
    "explicar": 1093,
    "patrones": 1094,
    "arquitectura": 1095,
    "extrao": 1096,
    "patrn": 1097,
    "profesor": 1098,
    "matemticas": 1099,
    "ganar": 1100,
    "biologa": 1101,
    "sangre": 1102,
    "armas": 1103,
    "venir": 1104,
    "seal": 1105,
    "debo": 1106,
    "neuronas": 1107,
    "dispositivo": 1108,
    "posibilidad": 1109,
    "oportunidades": 1110,
    "similar": 1111,
    "aprend": 1112,
    "confianza": 1113,
    "larga": 1114,
    "propios": 1115,
    "memoria": 1116,
    "leyes": 1117,
    "conocido": 1118,
    "reducir": 1119,
    "enfoque": 1120,
    "regin": 1121,
    "funcionar": 1122,
    "estudiante": 1123,
    "evitar": 1124,
    "siente": 1125,
    "pone": 1126,
    "normalmente": 1127,
    "plazo": 1128,
    "distintas": 1129,
    "conocer": 1130,
    "11": 1131,
    "herramienta": 1132,
    "habilidades": 1133,
    "creamos": 1134,
    "bsqueda": 1135,
    "individuos": 1136,
    "respuestas": 1137,
    "hogar": 1138,
    "autos": 1139,
    "crecer": 1140,
    "cuarto": 1141,
    "cambi": 1142,
    "estadounidense": 1143,
    "propias": 1144,
    "segn": 1145,
    "aprendido": 1146,
    "fuente": 1147,
    "presidente": 1148,
    "prxima": 1149,
    "clula": 1150,
    "llam": 1151,
    "crean": 1152,
    "pblica": 1153,
    "dira": 1154,
    "decisin": 1155,
    "colegas": 1156,
    "sern": 1157,
    "convirti": 1158,
    "comienza": 1159,
    "apenas": 1160,
    "fundamental": 1161,
    "cuidado": 1162,
    "momentos": 1163,
    "recientemente": 1164,
    "pocas": 1165,
    "tenga": 1166,
    "mala": 1167,
    "peces": 1168,
    "clases": 1169,
    "avin": 1170,
    "esposa": 1171,
    "dcadas": 1172,
    "verlo": 1173,
    "pareca": 1174,
    "comprender": 1175,
    "conocemos": 1176,
    "disear": 1177,
    "interesantes": 1178,
    "entorno": 1179,
    "conversacin": 1180,
    "ingeniera": 1181,
    "ingresos": 1182,
    "polticos": 1183,
    "lneas": 1184,
    "rbol": 1185,
    "hechos": 1186,
    "desafo": 1187,
    "presin": 1188,
    "belleza": 1189,
    "reino": 1190,
    "propsito": 1191,
    "peso": 1192,
    "niveles": 1193,
    "dej": 1194,
    "medir": 1195,
    "fotografa": 1196,
    "queda": 1197,
    "haces": 1198,
    "rojo": 1199,
    "escribi": 1200,
    "tercera": 1201,
    "directamente": 1202,
    "pruebas": 1203,
    "habilidad": 1204,
    "aproximadamente": 1205,
    "necesario": 1206,
    "claramente": 1207,
    "calles": 1208,
    "pared": 1209,
    "ritmo": 1210,
    "compaas": 1211,
    "difciles": 1212,
    "kilmetros": 1213,
    "contarles": 1214,
    "error": 1215,
    "parecen": 1216,
    "profesores": 1217,
    "temas": 1218,
    "conexin": 1219,
    "costa": 1220,
    "produce": 1221,
    "posicin": 1222,
    "conocen": 1223,
    "cundo": 1224,
    "requiere": 1225,
    "frecuencia": 1226,
    "opinin": 1227,
    "instituciones": 1228,
    "ido": 1229,
    "asi": 1230,
    "puesto": 1231,
    "internacional": 1232,
    "pelculas": 1233,
    "inteligentes": 1234,
    "sacar": 1235,
    "absoluto": 1236,
    "salvar": 1237,
    "drogas": 1238,
    "vih": 1239,
    "verdadero": 1240,
    "polticas": 1241,
    "ee": 1242,
    "cancin": 1243,
    "habitacin": 1244,
    "observar": 1245,
    "tocar": 1246,
    "convierte": 1247,
    "noticia": 1248,
    "bebs": 1249,
    "contenido": 1250,
    "profundo": 1251,
    "locales": 1252,
    "casas": 1253,
    "vea": 1254,
    "seales": 1255,
    "prximos": 1256,
    "utilizar": 1257,
    "cre": 1258,
    "fsico": 1259,
    "consumo": 1260,
    "primeras": 1261,
    "funcin": 1262,
    "pudo": 1263,
    "efectos": 1264,
    "reales": 1265,
    "ciudadanos": 1266,
    "uu": 1267,
    "damos": 1268,
    "tuvieron": 1269,
    "responsabilidad": 1270,
    "controlar": 1271,
    "diferencias": 1272,
    "orden": 1273,
    "pies": 1274,
    "presente": 1275,
    "espera": 1276,
    "haga": 1277,
    "cerebros": 1278,
    "termin": 1279,
    "vieron": 1280,
    "funcionan": 1281,
    "fuerzas": 1282,
    "habl": 1283,
    "pagar": 1284,
    "necesidad": 1285,
    "san": 1286,
    "queramos": 1287,
    "simples": 1288,
    "zonas": 1289,
    "bosque": 1290,
    "pude": 1291,
    "encontrado": 1292,
    "felices": 1293,
    "duda": 1294,
    "senta": 1295,
    "sociedades": 1296,
    "llegado": 1297,
    "miramos": 1298,
    "hija": 1299,
    "conferencia": 1300,
    "temperatura": 1301,
    "14": 1302,
    "digamos": 1303,
    "representa": 1304,
    "artculo": 1305,
    "moral": 1306,
    "pobre": 1307,
    "mam": 1308,
    "pena": 1309,
    "lados": 1310,
    "prctica": 1311,
    "muerto": 1312,
    "aumento": 1313,
    "cabo": 1314,
    "apoyo": 1315,
    "organizaciones": 1316,
    "qued": 1317,
    "500": 1318,
    "miran": 1319,
    "habr": 1320,
    "hermoso": 1321,
    "viento": 1322,
    "sucediendo": 1323,
    "sitios": 1324,
    "estuvo": 1325,
    "museo": 1326,
    "elegir": 1327,
    "result": 1328,
    "suficientemente": 1329,
    "perdido": 1330,
    "minuto": 1331,
    "bacterias": 1332,
    "espacios": 1333,
    "chico": 1334,
    "complejo": 1335,
    "cree": 1336,
    "grado": 1337,
    "trabajan": 1338,
    "divertido": 1339,
    "til": 1340,
    "the": 1341,
    "identidad": 1342,
    "movimientos": 1343,
    "brazo": 1344,
    "amrica": 1345,
    "probable": 1346,
    "hacerse": 1347,
    "dieron": 1348,
    "permtanme": 1349,
    "abejas": 1350,
    "dir": 1351,
    "california": 1352,
    "esfuerzo": 1353,
    "menor": 1354,
    "capital": 1355,
    "empezando": 1356,
    "atmsfera": 1357,
    "responder": 1358,
    "eleccin": 1359,
    "vimos": 1360,
    "londres": 1361,
    "nias": 1362,
    "familiar": 1363,
    "aquel": 1364,
    "viva": 1365,
    "contacto": 1366,
    "suena": 1367,
    "mir": 1368,
    "volar": 1369,
    "transporte": 1370,
    "creatividad": 1371,
    "u": 1372,
    "doble": 1373,
    "radio": 1374,
    "creacin": 1375,
    "perfecto": 1376,
    "cuesta": 1377,
    "planetas": 1378,
    "marte": 1379,
    "habamos": 1380,
    "principales": 1381,
    "comienzo": 1382,
    "trabajadores": 1383,
    "significado": 1384,
    "verano": 1385,
    "exterior": 1386,
    "enormes": 1387,
    "carne": 1388,
    "llaman": 1389,
    "nuclear": 1390,
    "mercados": 1391,
    "comenzamos": 1392,
    "importancia": 1393,
    "viejo": 1394,
    "llamar": 1395,
    "estructuras": 1396,
    "jams": 1397,
    "recordar": 1398,
    "reto": 1399,
    "conoc": 1400,
    "16": 1401,
    "posibilidades": 1402,
    "toman": 1403,
    "opcin": 1404,
    "sentado": 1405,
    "brillante": 1406,
    "adultos": 1407,
    "colores": 1408,
    "desarrollado": 1409,
    "experimentos": 1410,
    "ac": 1411,
    "misin": 1412,
    "banco": 1413,
    "decan": 1414,
    "averiguar": 1415,
    "elementos": 1416,
    "marca": 1417,
    "campaa": 1418,
    "asunto": 1419,
    "progreso": 1420,
    "ninguno": 1421,
    "genoma": 1422,
    "propiedad": 1423,
    "conflicto": 1424,
    "duro": 1425,
    "nueve": 1426,
    "piezas": 1427,
    "lucha": 1428,
    "diseadores": 1429,
    "fenmeno": 1430,
    "partculas": 1431,
    "prximo": 1432,
    "necesito": 1433,
    "tantos": 1434,
    "motor": 1435,
    "similares": 1436,
    "cuerpos": 1437,
    "molculas": 1438,
    "explorar": 1439,
    "unido": 1440,
    "tiempos": 1441,
    "grados": 1442,
    "opciones": 1443,
    "verdaderamente": 1444,
    "tasa": 1445,
    "mueve": 1446,
    "tv": 1447,
    "mostr": 1448,
    "parecer": 1449,
    "organismos": 1450,
    "correcta": 1451,
    "mensajes": 1452,
    "mental": 1453,
    "sector": 1454,
    "emociones": 1455,
    "creando": 1456,
    "tratamos": 1457,
    "artista": 1458,
    "verdadera": 1459,
    "sali": 1460,
    "espacial": 1461,
    "aun": 1462,
    "new": 1463,
    "usd": 1464,
    "justicia": 1465,
    "facebook": 1466,
    "sobrevivir": 1467,
    "miembros": 1468,
    "oxgeno": 1469,
    "muestran": 1470,
    "escuchado": 1471,
    "llegamos": 1472,
    "increbles": 1473,
    "diversidad": 1474,
    "vio": 1475,
    "mvil": 1476,
    "sienten": 1477,
    "deba": 1478,
    "mover": 1479,
    "encuentran": 1480,
    "tejido": 1481,
    "secundaria": 1482,
    "tienda": 1483,
    "perder": 1484,
    "pasin": 1485,
    "experiencias": 1486,
    "suceder": 1487,
    "sale": 1488,
    "supone": 1489,
    "puso": 1490,
    "probar": 1491,
    "complejidad": 1492,
    "deja": 1493,
    "llegu": 1494,
    "occidental": 1495,
    "ud": 1496,
    "queran": 1497,
    "curso": 1498,
    "tendr": 1499,
    "decidimos": 1500,
    "david": 1501,
    "infraestructura": 1502,
    "director": 1503,
    "naciones": 1504,
    "depende": 1505,
    "carga": 1506,
    "ves": 1507,
    "campos": 1508,
    "consecuencias": 1509,
    "terrible": 1510,
    "hablo": 1511,
    "recuerden": 1512,
    "24": 1513,
    "beneficios": 1514,
    "ciencias": 1515,
    "dando": 1516,
    "continuar": 1517,
    "tendremos": 1518,
    "recibir": 1519,
    "subir": 1520,
    "religin": 1521,
    "piernas": 1522,
    "gas": 1523,
    "volvi": 1524,
    "alcanzar": 1525,
    "extremadamente": 1526,
    "poltico": 1527,
    "regresar": 1528,
    "distintos": 1529,
    "hola": 1530,
    "supongo": 1531,
    "stas": 1532,
    "puse": 1533,
    "coches": 1534,
    "pasamos": 1535,
    "comunes": 1536,
    "cocina": 1537,
    "17": 1538,
    "anterior": 1539,
    "john": 1540,
    "insectos": 1541,
    "televisin": 1542,
    "siguen": 1543,
    "9": 1544,
    "fcilmente": 1545,
    "hermosa": 1546,
    "llegan": 1547,
    "plstico": 1548,
    "segura": 1549,
    "ensear": 1550,
    "clima": 1551,
    "perro": 1552,
    "cientfica": 1553,
    "chica": 1554,
    "cola": 1555,
    "caf": 1556,
    "reconocer": 1557,
    "combustible": 1558,
    "artistas": 1559,
    "intentando": 1560,
    "definicin": 1561,
    "anlisis": 1562,
    "completa": 1563,
    "barrio": 1564,
    "realizar": 1565,
    "tendra": 1566,
    "empiezan": 1567,
    "cadena": 1568,
    "escrito": 1569,
    "enviar": 1570,
    "perodo": 1571,
    "extremo": 1572,
    "300": 1573,
    "imaginacin": 1574,
    "pudiramos": 1575,
    "fantstico": 1576,
    "madres": 1577,
    "flujo": 1578,
    "cambiando": 1579,
    "montaa": 1580,
    "proteger": 1581,
    "luna": 1582,
    "tomando": 1583,
    "frase": 1584,
    "necesitaba": 1585,
    "boca": 1586,
    "tendencia": 1587,
    "revista": 1588,
    "esperando": 1589,
    "etapa": 1590,
    "errores": 1591,
    "naturales": 1592,
    "banda": 1593,
    "descubr": 1594,
    "tantas": 1595,
    "emocionante": 1596,
    "calor": 1597,
    "llevan": 1598,
    "ciruga": 1599,
    "permiten": 1600,
    "planta": 1601,
    "trabaja": 1602,
    "ejrcito": 1603,
    "pan": 1604,
    "afganistn": 1605,
    "fuego": 1606,
    "interesa": 1607,
    "inmediatamente": 1608,
    "2000": 1609,
    "hablarles": 1610,
    "construido": 1611,
    "extraordinario": 1612,
    "empezaron": 1613,
    "luces": 1614,
    "occidente": 1615,
    "usado": 1616,
    "descubrimos": 1617,
    "sonidos": 1618,
    "lengua": 1619,
    "elecciones": 1620,
    "complicado": 1621,
    "mentes": 1622,
    "asombroso": 1623,
    "techo": 1624,
    "busca": 1625,
    "expertos": 1626,
    "malas": 1627,
    "comercial": 1628,
    "disponible": 1629,
    "trabajamos": 1630,
    "lmites": 1631,
    "negros": 1632,
    "mtodo": 1633,
    "basura": 1634,
    "prdida": 1635,
    "altura": 1636,
    "twitter": 1637,
    "entra": 1638,
    "vuelo": 1639,
    "aparece": 1640,
    "ricos": 1641,
    "esperamos": 1642,
    "hara": 1643,
    "cerebral": 1644,
    "pintura": 1645,
    "hacan": 1646,
    "popular": 1647,
    "liderazgo": 1648,
    "riqueza": 1649,
    "saban": 1650,
    "participar": 1651,
    "dijimos": 1652,
    "seguros": 1653,
    "incluyendo": 1654,
    "maravillosa": 1655,
    "viviendo": 1656,
    "esencia": 1657,
    "expresin": 1658,
    "pap": 1659,
    "ojo": 1660,
    "rpida": 1661,
    "ponen": 1662,
    "conoce": 1663,
    "reunin": 1664,
    "fueran": 1665,
    "brasil": 1666,
    "oro": 1667,
    "marcha": 1668,
    "acto": 1669,
    "silencio": 1670,
    "refiero": 1671,
    "madera": 1672,
    "parecido": 1673,
    "industrial": 1674,
    "aspectos": 1675,
    "generar": 1676,
    "abrir": 1677,
    "econmica": 1678,
    "ingenieros": 1679,
    "iban": 1680,
    "nota": 1681,
    "juntas": 1682,
    "billones": 1683,
    "peligro": 1684,
    "descubrimiento": 1685,
    "acciones": 1686,
    "convertido": 1687,
    "diseado": 1688,
    "sida": 1689,
    "descubierto": 1690,
    "capa": 1691,
    "hermano": 1692,
    "videos": 1693,
    "habido": 1694,
    "particularmente": 1695,
    "dimos": 1696,
    "diez": 1697,
    "qumica": 1698,
    "tareas": 1699,
    "podrn": 1700,
    "inferior": 1701,
    "grfico": 1702,
    "ropa": 1703,
    "oriente": 1704,
    "construyendo": 1705,
    "hambre": 1706,
    "leccin": 1707,
    "qumicos": 1708,
    "muri": 1709,
    "ruido": 1710,
    "ataque": 1711,
    "chino": 1712,
    "3d": 1713,
    "aplicacin": 1714,
    "lleno": 1715,
    "13": 1716,
    "alguno": 1717,
    "necesidades": 1718,
    "actuar": 1719,
    "hablado": 1720,
    "quines": 1721,
    "altos": 1722,
    "punta": 1723,
    "hablan": 1724,
    "cmaras": 1725,
    "corto": 1726,
    "decimos": 1727,
    "dr": 1728,
    "x": 1729,
    "hayan": 1730,
    "sueos": 1731,
    "dedos": 1732,
    "pginas": 1733,
    "clientes": 1734,
    "barco": 1735,
    "asia": 1736,
    "seor": 1737,
    "humanas": 1738,
    "silla": 1739,
    "profundamente": 1740,
    "parque": 1741,
    "verse": 1742,
    "origen": 1743,
    "tomado": 1744,
    "vuelven": 1745,
    "secreto": 1746,
    "decidir": 1747,
    "isla": 1748,
    "premio": 1749,
    "trabajos": 1750,
    "ciertas": 1751,
    "nacin": 1752,
    "lder": 1753,
    "abuela": 1754,
    "agricultura": 1755,
    "ambas": 1756,
    "oscura": 1757,
    "arena": 1758,
    "detalles": 1759,
    "sabamos": 1760,
    "inversin": 1761,
    "viajar": 1762,
    "constantemente": 1763,
    "correr": 1764,
    "soldados": 1765,
    "estrella": 1766,
    "washington": 1767,
    "excepto": 1768,
    "roja": 1769,
    "caractersticas": 1770,
    "regla": 1771,
    "japn": 1772,
    "teatro": 1773,
    "aquello": 1774,
    "terreno": 1775,
    "dao": 1776,
    "raro": 1777,
    "estrategia": 1778,
    "hormigas": 1779,
    "dispositivos": 1780,
    "jefe": 1781,
    "riesgos": 1782,
    "medicamentos": 1783,
    "original": 1784,
    "cultural": 1785,
    "trataba": 1786,
    "predecir": 1787,
    "investigadores": 1788,
    "telfonos": 1789,
    "ocurriendo": 1790,
    "debate": 1791,
    "cuntas": 1792,
    "existencia": 1793,
    "nombres": 1794,
    "sexual": 1795,
    "pasan": 1796,
    "unidad": 1797,
    "vuelto": 1798,
    "ciertamente": 1799,
    "fascinante": 1800,
    "tradicional": 1801,
    "formar": 1802,
    "sencillo": 1803,
    "reaccin": 1804,
    "d": 1805,
    "chicas": 1806,
    "volviendo": 1807,
    "escena": 1808,
    "pudimos": 1809,
    "poderoso": 1810,
    "ocanos": 1811,
    "presentacin": 1812,
    "doy": 1813,
    "vdeo": 1814,
    "vaya": 1815,
    "depresin": 1816,
    "pedir": 1817,
    "accidente": 1818,
    "interaccin": 1819,
    "evento": 1820,
    "pez": 1821,
    "irn": 1822,
    "esencialmente": 1823,
    "conozco": 1824,
    "correo": 1825,
    "pudieran": 1826,
    "trabajado": 1827,
    "convertirse": 1828,
    "maestros": 1829,
    "disponibles": 1830,
    "transformar": 1831,
    "estrs": 1832,
    "carta": 1833,
    "escrib": 1834,
    "decenas": 1835,
    "piso": 1836,
    "ocurrir": 1837,
    "delante": 1838,
    "quedan": 1839,
    "idioma": 1840,
    "emocional": 1841,
    "ratn": 1842,
    "celular": 1843,
    "tanta": 1844,
    "gnero": 1845,
    "preguntar": 1846,
    "galaxias": 1847,
    "proteccin": 1848,
    "puente": 1849,
    "ponemos": 1850,
    "traer": 1851,
    "criaturas": 1852,
    "magia": 1853,
    "probabilidad": 1854,
    "hermanos": 1855,
    "veremos": 1856,
    "teniendo": 1857,
    "porqu": 1858,
    "jardn": 1859,
    "gentica": 1860,
    "intento": 1861,
    "consejo": 1862,
    "cama": 1863,
    "pusimos": 1864,
    "pasos": 1865,
    "principalmente": 1866,
    "encuentro": 1867,
    "estara": 1868,
    "trabaj": 1869,
    "recin": 1870,
    "blanca": 1871,
    "miembro": 1872,
    "pensado": 1873,
    "corriente": 1874,
    "diario": 1875,
    "necesariamente": 1876,
    "mdica": 1877,
    "tuviera": 1878,
    "experimentar": 1879,
    "yendo": 1880,
    "400": 1881,
    "israel": 1882,
    "ciclo": 1883,
    "fuentes": 1884,
    "emisiones": 1885,
    "ventana": 1886,
    "dimensiones": 1887,
    "trfico": 1888,
    "virtual": 1889,
    "australia": 1890,
    "conforme": 1891,
    "detalle": 1892,
    "paisaje": 1893,
    "volv": 1894,
    "fundacin": 1895,
    "gustan": 1896,
    "infantil": 1897,
    "meta": 1898,
    "sentimos": 1899,
    "caliente": 1900,
    "empleados": 1901,
    "vctimas": 1902,
    "poderosa": 1903,
    "150": 1904,
    "distribucin": 1905,
    "africanos": 1906,
    "aumentar": 1907,
    "fbrica": 1908,
    "fines": 1909,
    "llena": 1910,
    "necesitas": 1911,
    "cita": 1912,
    "compromiso": 1913,
    "finales": 1914,
    "entr": 1915,
    "fro": 1916,
    "cun": 1917,
    "listo": 1918,
    "aplicaciones": 1919,
    "percepcin": 1920,
    "crculo": 1921,
    "objetivos": 1922,
    "ayer": 1923,
    "individual": 1924,
    "hagamos": 1925,
    "permitir": 1926,
    "jugando": 1927,
    "conexiones": 1928,
    "civil": 1929,
    "rendimiento": 1930,
    "oscuridad": 1931,
    "sorpresa": 1932,
    "eeuu": 1933,
    "viejos": 1934,
    "decirle": 1935,
    "alumnos": 1936,
    "cima": 1937,
    "estadsticas": 1938,
    "agujero": 1939,
    "sal": 1940,
    "notas": 1941,
    "plataforma": 1942,
    "salvo": 1943,
    "obtiene": 1944,
    "departamento": 1945,
    "cantidades": 1946,
    "seguimos": 1947,
    "ganado": 1948,
    "creciendo": 1949,
    "pesca": 1950,
    "lluvia": 1951,
    "profunda": 1952,
    "aprendiendo": 1953,
    "podremos": 1954,
    "amenaza": 1955,
    "importar": 1956,
    "prisin": 1957,
    "hermana": 1958,
    "or": 1959,
    "detectar": 1960,
    "rganos": 1961,
    "estacin": 1962,
    "competencia": 1963,
    "dientes": 1964,
    "matar": 1965,
    "producen": 1966,
    "reciente": 1967,
    "rabe": 1968,
    "diapositiva": 1969,
    "prcticamente": 1970,
    "computacin": 1971,
    "'s": 1972,
    "fuese": 1973,
    "peligroso": 1974,
    "molcula": 1975,
    "desafos": 1976,
    "zapatos": 1977,
    "impresionante": 1978,
    "obvio": 1979,
    "componentes": 1980,
    "instituto": 1981,
    "aves": 1982,
    "perfectamente": 1983,
    "igualdad": 1984,
    "preguntamos": 1985,
    "generaciones": 1986,
    "tcnicas": 1987,
    "tcnica": 1988,
    "moverse": 1989,
    "mviles": 1990,
    "artculos": 1991,
    "estarn": 1992,
    "llegaron": 1993,
    "parar": 1994,
    "maestro": 1995,
    "fe": 1996,
    "antigua": 1997,
    "secuencia": 1998,
    "usuarios": 1999,
    "mueren": 2000,
    "acaba": 2001,
    "equilibrio": 2002,
    "decirlo": 2003,
    "forman": 2004,
    "empleo": 2005,
    "mortalidad": 2006,
    "destino": 2007,
    "rostro": 2008,
    "factores": 2009,
    "bajos": 2010,
    "carbn": 2011,
    "co2": 2012,
    "equipos": 2013,
    "inmediato": 2014,
    "recib": 2015,
    "continente": 2016,
    "propiedades": 2017,
    "compaeros": 2018,
    "manejar": 2019,
    "bienestar": 2020,
    "observamos": 2021,
    "piedra": 2022,
    "vaco": 2023,
    "invertir": 2024,
    "construimos": 2025,
    "batalla": 2026,
    "microbios": 2027,
    "esquina": 2028,
    "posibles": 2029,
    "colaboracin": 2030,
    "placer": 2031,
    "conducir": 2032,
    "moderna": 2033,
    "ngeles": 2034,
    "moda": 2035,
    "matrimonio": 2036,
    "formacin": 2037,
    "borde": 2038,
    "elctrica": 2039,
    "matemtica": 2040,
    "irak": 2041,
    "constante": 2042,
    "dedo": 2043,
    "metfora": 2044,
    "familiares": 2045,
    "trato": 2046,
    "azar": 2047,
    "artificial": 2048,
    "funcion": 2049,
    "comercio": 2050,
    "mxico": 2051,
    "demanda": 2052,
    "personaje": 2053,
    "montaas": 2054,
    "ventaja": 2055,
    "extraa": 2056,
    "prensa": 2057,
    "inglaterra": 2058,
    "alegra": 2059,
    "fotografas": 2060,
    "salen": 2061,
    "toneladas": 2062,
    "tradicionales": 2063,
    "vehculos": 2064,
    "sostenible": 2065,
    "eficiente": 2066,
    "sentidos": 2067,
    "basado": 2068,
    "rico": 2069,
    "detener": 2070,
    "situaciones": 2071,
    "desierto": 2072,
    "horrible": 2073,
    "podido": 2074,
    "ensayo": 2075,
    "trmino": 2076,
    "estuviera": 2077,
    "pregunto": 2078,
    "saln": 2079,
    "dejamos": 2080,
    "tendrn": 2081,
    "rayos": 2082,
    "seran": 2083,
    "traje": 2084,
    "llevamos": 2085,
    "exista": 2086,
    "procesos": 2087,
    "bajar": 2088,
    "universal": 2089,
    "conectar": 2090,
    "preguntan": 2091,
    "espritu": 2092,
    "piensas": 2093,
    "entrada": 2094,
    "us": 2095,
    "musical": 2096,
    "aldea": 2097,
    "encontraron": 2098,
    "pidi": 2099,
    "llamadas": 2100,
    "utiliza": 2101,
    "civilizacin": 2102,
    "famoso": 2103,
    "protenas": 2104,
    "siguientes": 2105,
    "comenzaron": 2106,
    "xx": 2107,
    "convertir": 2108,
    "voluntad": 2109,
    "modos": 2110,
    "muestras": 2111,
    "mit": 2112,
    "poesa": 2113,
    "profesional": 2114,
    "entero": 2115,
    "nube": 2116,
    "pasara": 2117,
    "corrupcin": 2118,
    "pareja": 2119,
    "adentro": 2120,
    "mueven": 2121,
    "os": 2122,
    "loco": 2123,
    "reloj": 2124,
    "oye": 2125,
    "21": 2126,
    "emocin": 2127,
    "identificar": 2128,
    "transformacin": 2129,
    "termina": 2130,
    "debes": 2131,
    "actividades": 2132,
    "bill": 2133,
    "impresin": 2134,
    "hubieran": 2135,
    "plano": 2136,
    "bola": 2137,
    "times": 2138,
    "voces": 2139,
    "35": 2140,
    "consciente": 2141,
    "einstein": 2142,
    "abierta": 2143,
    "luchar": 2144,
    "vecinos": 2145,
    "acabo": 2146,
    "richard": 2147,
    "factor": 2148,
    "representan": 2149,
    "cartas": 2150,
    "genera": 2151,
    "gripe": 2152,
    "llevado": 2153,
    "amo": 2154,
    "logrado": 2155,
    "poema": 2156,
    "dormir": 2157,
    "malos": 2158,
    "costos": 2159,
    "partido": 2160,
    "conflictos": 2161,
    "galaxia": 2162,
    "alemania": 2163,
    "escuchando": 2164,
    "suficientes": 2165,
    "inicio": 2166,
    "metro": 2167,
    "suceda": 2168,
    "aguas": 2169,
    "crcel": 2170,
    "autismo": 2171,
    "altas": 2172,
    "antiguo": 2173,
    "nigeria": 2174,
    "utilizando": 2175,
    "diga": 2176,
    "sabidura": 2177,
    "crece": 2178,
    "entiendo": 2179,
    "francisco": 2180,
    "perfecta": 2181,
    "oscuro": 2182,
    "fsicos": 2183,
    "dinmica": 2184,
    "iglesia": 2185,
    "presupuesto": 2186,
    "vehculo": 2187,
    "cien": 2188,
    "complejos": 2189,
    "alternativa": 2190,
    "mejora": 2191,
    "humor": 2192,
    "resistencia": 2193,
    "variedad": 2194,
    "hablaba": 2195,
    "recuerda": 2196,
    "chinos": 2197,
    "gigante": 2198,
    "aumenta": 2199,
    "moderno": 2200,
    "consiste": 2201,
    "negra": 2202,
    "militar": 2203,
    "intentamos": 2204,
    "preocupa": 2205,
    "cuestiones": 2206,
    "lidiar": 2207,
    "analizar": 2208,
    "aprenden": 2209,
    "hecha": 2210,
    "quiera": 2211,
    "decidi": 2212,
    "marco": 2213,
    "alimento": 2214,
    "fuertes": 2215,
    "eje": 2216,
    "discurso": 2217,
    "funcione": 2218,
    "nasa": 2219,
    "torno": 2220,
    "gratis": 2221,
    "triste": 2222,
    "individuo": 2223,
    "terminado": 2224,
    "breve": 2225,
    "tratan": 2226,
    "curiosidad": 2227,
    "entienden": 2228,
    "dinosaurios": 2229,
    "escuch": 2230,
    "mapas": 2231,
    "basada": 2232,
    "contiene": 2233,
    "discusin": 2234,
    "doctor": 2235,
    "culturas": 2236,
    "george": 2237,
    "tratado": 2238,
    "tercio": 2239,
    "fronteras": 2240,
    "vender": 2241,
    "hospitales": 2242,
    "cine": 2243,
    "anderson": 2244,
    "calentamiento": 2245,
    "combinacin": 2246,
    "influencia": 2247,
    "intelectual": 2248,
    "estndar": 2249,
    "caer": 2250,
    "artes": 2251,
    "poquito": 2252,
    "bosques": 2253,
    "mirada": 2254,
    "supervivencia": 2255,
    "afecta": 2256,
    "epidemia": 2257,
    "desafortunadamente": 2258,
    "profesionales": 2259,
    "ingreso": 2260,
    "comprensin": 2261,
    "vieja": 2262,
    "paredes": 2263,
    "blancos": 2264,
    "interesado": 2265,
    "gravedad": 2266,
    "bsica": 2267,
    "vivos": 2268,
    "crec": 2269,
    "obras": 2270,
    "adolescentes": 2271,
    "civiles": 2272,
    "suma": 2273,
    "sntomas": 2274,
    "entrenamiento": 2275,
    "aviones": 2276,
    "aplicar": 2277,
    "aparato": 2278,
    "darse": 2279,
    "recuperar": 2280,
    "porcentaje": 2281,
    "clic": 2282,
    "fracaso": 2283,
    "listos": 2284,
    "pblicos": 2285,
    "pib": 2286,
    "jugadores": 2287,
    "permiti": 2288,
    "oeste": 2289,
    "mecanismo": 2290,
    "45": 2291,
    "demostrar": 2292,
    "entendemos": 2293,
    "coral": 2294,
    "quieran": 2295,
    "logramos": 2296,
    "alcance": 2297,
    "muchsimo": 2298,
    "capas": 2299,
    "radiacin": 2300,
    "brillantes": 2301,
    "acero": 2302,
    "malaria": 2303,
    "b": 2304,
    "pasaba": 2305,
    "eventos": 2306,
    "1000": 2307,
    "guerras": 2308,
    "invisible": 2309,
    "congreso": 2310,
    "corteza": 2311,
    "mantiene": 2312,
    "cont": 2313,
    "legal": 2314,
    "relativamente": 2315,
    "bao": 2316,
    "recuperacin": 2317,
    "responsable": 2318,
    "bienes": 2319,
    "nocin": 2320,
    "caras": 2321,
    "chimpancs": 2322,
    "vergenza": 2323,
    "vacunas": 2324,
    "elemento": 2325,
    "tomo": 2326,
    "telescopio": 2327,
    "cercano": 2328,
    "arma": 2329,
    "empata": 2330,
    "sentimiento": 2331,
    "tren": 2332,
    "escritura": 2333,
    "muchsimas": 2334,
    "podras": 2335,
    "esperaba": 2336,
    "ruedas": 2337,
    "asuntos": 2338,
    "conscientes": 2339,
    "naci": 2340,
    "logr": 2341,
    "positiva": 2342,
    "precisamente": 2343,
    "ficcin": 2344,
    "ciertos": 2345,
    "describir": 2346,
    "tengamos": 2347,
    "centros": 2348,
    "bandera": 2349,
    "islas": 2350,
    "hogares": 2351,
    "barato": 2352,
    "consecuencia": 2353,
    "gases": 2354,
    "harvard": 2355,
    "chicago": 2356,
    "espectro": 2357,
    "tradicin": 2358,
    "raza": 2359,
    "fondos": 2360,
    "terrorismo": 2361,
    "cambian": 2362,
    "unin": 2363,
    "lentamente": 2364,
    "perros": 2365,
    "funcionamiento": 2366,
    "referencia": 2367,
    "especiales": 2368,
    "temprana": 2369,
    "clara": 2370,
    "resolucin": 2371,
    "demostrado": 2372,
    "enfrentamos": 2373,
    "2008": 2374,
    "corriendo": 2375,
    "abordar": 2376,
    "lgica": 2377,
    "sencilla": 2378,
    "organismo": 2379,
    "lento": 2380,
    "caminando": 2381,
    "boston": 2382,
    "infancia": 2383,
    "pusieron": 2384,
    "ma": 2385,
    "podr": 2386,
    "superar": 2387,
    "gay": 2388,
    "privado": 2389,
    "nieve": 2390,
    "ltimas": 2391,
    "ira": 2392,
    "septiembre": 2393,
    "sentimientos": 2394,
    "canad": 2395,
    "muertos": 2396,
    "cuentas": 2397,
    "beneficio": 2398,
    "crimen": 2399,
    "ballenas": 2400,
    "regreso": 2401,
    "positivo": 2402,
    "posiblemente": 2403,
    "ttulo": 2404,
    "pensamientos": 2405,
    "precios": 2406,
    "electrnico": 2407,
    "biblioteca": 2408,
    "sr": 2409,
    "iguales": 2410,
    "curva": 2411,
    "75": 2412,
    "patas": 2413,
    "argumento": 2414,
    "internacionales": 2415,
    "bomba": 2416,
    "ensayos": 2417,
    "personales": 2418,
    "crecen": 2419,
    "ocurrido": 2420,
    "seguramente": 2421,
    "directo": 2422,
    "equivocado": 2423,
    "computador": 2424,
    "efectivamente": 2425,
    "vayan": 2426,
    "conversaciones": 2427,
    "buscamos": 2428,
    "mezcla": 2429,
    "equivalente": 2430,
    "intereses": 2431,
    "presentes": 2432,
    "motores": 2433,
    "cuantos": 2434,
    "batera": 2435,
    "golpe": 2436,
    "regres": 2437,
    "participacin": 2438,
    "gen": 2439,
    "canal": 2440,
    "pueblos": 2441,
    "impuestos": 2442,
    "fase": 2443,
    "consumidores": 2444,
    "lmite": 2445,
    "inspiracin": 2446,
    "agradable": 2447,
    "conclusin": 2448,
    "hueso": 2449,
    "implica": 2450,
    "saludable": 2451,
    "clnica": 2452,
    "profundidad": 2453,
    "rey": 2454,
    "pelo": 2455,
    "digitales": 2456,
    "intent": 2457,
    "generalmente": 2458,
    "nubes": 2459,
    "caballo": 2460,
    "instrumento": 2461,
    "ejercicio": 2462,
    "sensores": 2463,
    "empecemos": 2464,
    "eficiencia": 2465,
    "proviene": 2466,
    "verdes": 2467,
    "alma": 2468,
    "letras": 2469,
    "funciones": 2470,
    "sto": 2471,
    "determinar": 2472,
    "hojas": 2473,
    "mencionar": 2474,
    "hiptesis": 2475,
    "regiones": 2476,
    "brecha": 2477,
    "brazos": 2478,
    "ecosistema": 2479,
    "considerar": 2480,
    "james": 2481,
    "hubiese": 2482,
    "defensa": 2483,
    "exposicin": 2484,
    "2010": 2485,
    "asistencia": 2486,
    "autoridad": 2487,
    "ayud": 2488,
    "tiburones": 2489,
    "pescado": 2490,
